{
	"qv" : [
		"El juego Quanticon Valley es una apuesta de gamificacion desarrollada y propuesta por la Facultad de ingenieria. Participaron el programa innovaTE, grupo LIATER, el programa de innovacion y el Taller de Proyectos Interdisciplinarios (TPI).",
		"Se basa en la experiencia de TPI, busca promover la motivacion y el desarrolla de habilidades blandas de sus participantes con el desarrollo de un proyecto. Damos una calurosa bienvenida y esperamos contar con cualquier aporte para la mejora continua."
	],
	"infoA" : [1,2,3,4],
	"infoB" : [5,6,7,8,9,10],
	"conoce": [
		{
			"title": "ETESC",
			"img": "imgs/principal/etesc.png",
			"obj": "En esta seccion los estudiantes podran realizar los entregables mas importantes en el desarrollo de su proyecto. Funcionara como una guia del paso a paso para que la idea valla madurando.",
			"cont": "Encontraran los entregables mas importantes del proyecto, junto con retos que complementaran y apoyaran a que el proyecto avance y se desarrolle de la mejor manera posible.",
			"imp": "Entregables y retos de piso",
			"link": "etesc"
		},
		{
			"title": "Lobby",
			"img": "imgs/principal/lobby.png",
			"obj": "Los estudiates podran acceder a las principales guias y puntos de referencia, para saber como desarrollar las tareas en cada uno de los pisos del juego.",
			"cont": "Protocolos, guias, rubricas, ejemplos de los entregables y tareas por desarrollar.",
			"imp": "En las rubricas encontraras una guia precisa de los requisitos que deben cumplir los entregables del proyecto, para asegurar una buena calidad.",
			"link": "zones/lobby"
		},
		{
			"title": "Asesores",
			"img": "imgs/principal/asesores.png",
			"obj": "En este espacio muchas de las dudas de los estudiantes pueden ser respondidas, sobre sus tareas y diferentes actividades, un centro donde encontraran conocimiento de valor.",
			"cont": "Conocimientos especificos sobre como desarrollar un problema, como hacer un pitch, conocimientos en prototipado, mercadeo, laboratorios.",
			"imp": "En esta seccion tambien tendran la oportunidad de conocer mentores que pueden apoyar en el desarrollo de los proyectos, como asesores y encontrar la forma de contactarlos.",
			"link": "zones/src/asesor"
		},
		{
			"title": "Webinars",
			"img": "imgs/principal/webinars.png",
			"obj": "Los estudiantes podran encontrar conocimientos extras, para apoyar tanto el desarrollo de sus proyectos como su crecimiento profesional.",
			"cont": "Encontraras Webinars enfocados a la innovación y el emprendimiento, conocimientos muy valiosos.",
			"imp": "Podras encontrar webinars relacionados con el piso del juego en el cual se encuentra el proyecto, Webinars pensados en apoyar el desarrollo del proyecto.",
			"link": "zones/webinar"
		}
	]
}
